[
  "obsidian-version-history-diff",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-admonition",
  "quick-latex",
  "obsidian-markmind",
  "obsidian-kanban",
  "code-block-copy",
  "obsidian-icon-folder",
  "obsidian-graphviz"
]